{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "|": 91,
      "~": 92,
      "ĉ": 93,
      "Ċ": 94,
      "Ġ": 95,
      "##u": 96,
      "##d": 97,
      "##g": 98,
      "##i": 99,
      "##e": 100,
      "##o": 101,
      "##m": 102,
      "##s": 103,
      "##r": 104,
      "##p": 105,
      "##a": 106,
      "##t": 107,
      "##l": 108,
      "##y": 109,
      "##B": 110,
      "##h": 111,
      "##c": 112,
      "##w": 113,
      "##n": 114,
      "##C": 115,
      "##S": 116,
      "##v": 117,
      "##I": 118,
      "##W": 119,
      "##D": 120,
      "##k": 121,
      "##K": 122,
      "##b": 123,
      "##M": 124,
      "##q": 125,
      "##f": 126,
      "##T": 127,
      "##P": 128,
      "##G": 129,
      "##Y": 130,
      "##O": 131,
      "##A": 132,
      "##L": 133,
      "##F": 134,
      "##N": 135,
      "##z": 136,
      "##J": 137,
      "##E": 138,
      "##R": 139,
      "##x": 140,
      "##\"": 141,
      "##*": 142,
      "##.": 143,
      "##j": 144,
      "##`": 145,
      "##Z": 146,
      "##U": 147,
      "##H": 148,
      "##!": 149,
      "##:": 150,
      "##Q": 151,
      "##)": 152,
      "##V": 153,
      "##'": 154,
      "##$": 155,
      "##_": 156,
      "##?": 157,
      "##,": 158,
      "##X": 159,
      "##(": 160,
      "##/": 161,
      "##-": 162,
      "##~": 163,
      "##[": 164,
      "##\\": 165,
      "##;": 166,
      "##@": 167,
      "##<": 168,
      "###": 169,
      "##&": 170,
      "##Ċ": 171,
      "##Ġ": 172,
      "##ĉ": 173,
      "##=": 174,
      "##%": 175,
      "##+": 176,
      "##|": 177,
      "Ġt": 178,
      "##he": 179,
      "Ġa": 180,
      "Ġs": 181,
      "Ġw": 182,
      "##nd": 183,
      "Ġthe": 184,
      "##ed": 185,
      "Ġb": 186,
      "Ġto": 187,
      "Ġand": 188,
      "Ġh": 189,
      "Ġf": 190,
      "ĠT": 191,
      "##in": 192,
      "Ġwa": 193,
      "##re": 194,
      "##it": 195,
      "##ou": 196,
      "Ġl": 197,
      "Ġd": 198,
      "Ġc": 199,
      "Ġp": 200,
      "##ay": 201,
      "Ġm": 202,
      "##er": 203,
      "Ġwas": 204,
      "ĠThe": 205,
      "##om": 206,
      "Ġhe": 207,
      "##is": 208,
      "Ġn": 209,
      "##ar": 210,
      "##im": 211,
      "##on": 212,
      "Ġsa": 213,
      "##id": 214,
      "##ll": 215,
      "Ġha": 216,
      "Ġg": 217,
      "##at": 218,
      "ĠS": 219,
      "##ing": 220,
      "##ot": 221,
      "##en": 222,
      "##an": 223,
      "##le": 224,
      "##or": 225,
      "##ir": 226,
      "##am": 227,
      "##et": 228,
      "ĠH": 229,
      "Ġit": 230,
      "Ġth": 231,
      "##ig": 232,
      "ĠThey": 233,
      "Ġin": 234,
      "##il": 235,
      "Ġ\"": 236,
      "Ġpl": 237,
      "ĠHe": 238,
      "##ow": 239,
      "##ver": 240,
      "##ri": 241,
      "##ut": 242,
      "Ġbe": 243,
      "Ġu": 244,
      "Ġplay": 245,
      "Ġsaid": 246,
      "##ith": 247,
      "Ġday": 248,
      "Ġwith": 249,
      "##pp": 250,
      "Ġo": 251,
      "Ġy": 252,
      "##oo": 253,
      "##ked": 254,
      "Ġr": 255,
      "Ġher": 256,
      "##ce": 257,
      "ĠI": 258,
      "ĠShe": 259,
      "ĠTim": 260,
      "##ld": 261,
      "Ġhis": 262,
      "Ġst": 263,
      "##ke": 264,
      "Ġe": 265,
      "Ġbig": 266,
      "##nt": 267,
      "##ck": 268,
      "##very": 269,
      "Ġyou": 270,
      "##st": 271,
      "##ne": 272,
      "##ve": 273,
      "ĠO": 274,
      "##end": 275,
      "Ġon": 276,
      "Ġhapp": 277,
      "##un": 278,
      "ĠL": 279,
      "##riend": 280,
      "Ġfriend": 281,
      "##all": 282,
      "##ily": 283,
      "Ġthey": 284,
      "Ġwe": 285,
      "Ġhad": 286,
      "Ġnot": 287,
      "Ġli": 288,
      "Ġup": 289,
      "##her": 290,
      "Ġwant": 291,
      "Ġof": 292,
      "##ad": 293,
      "##itt": 294,
      "ĠB": 295,
      "##se": 296,
      "Ġdo": 297,
      "Ġhappy": 298,
      "ĠM": 299,
      "Ġvery": 300,
      "##ent": 301,
      "'s": 302,
      "Ġsaw": 303,
      "Ġthat": 304,
      "##es": 305,
      "##ould": 306,
      "Ġmom": 307,
      "Ġfor": 308,
      "Ġsh": 309,
      "##ittle": 310,
      "Ġlittle": 311,
      "Ġso": 312,
      "Ġshe": 313,
      ".\"": 314,
      "##ime": 315,
      "##ch": 316,
      "Ġnam": 317,
      "Ġne": 318,
      "Ġtime": 319,
      "Ġk": 320,
      "##ound": 321,
      "Ġthere": 322,
      "ĠLily": 323,
      "Ġnamed": 324,
      "Ġbo": 325,
      "Ġsm": 326,
      "Ġwere": 327,
      "ĠTom": 328,
      "!\"": 329,
      "Ġwanted": 330,
      "Ġbut": 331,
      "##out": 332,
      "Ġfriends": 333,
      "##ved": 334,
      "The": 335,
      "##ht": 336,
      "##ird": 337,
      "Ġbird": 338,
      "##el": 339,
      "##al": 340,
      "Ġan": 341,
      "##ake": 342,
      "Ġtoo": 343,
      "ĠIt": 344,
      "##ome": 345,
      "##ug": 346,
      "##nce": 347,
      "##ide": 348,
      "Ġwent": 349,
      "Ġhel": 350,
      "Ġwh": 351,
      "ĠOnce": 352,
      "Ġis": 353,
      "Ġall": 354,
      "Ġhelp": 355,
      "##ue": 356,
      "ĠA": 357,
      "Ġlo": 358,
      "Ġloo": 359,
      "##ter": 360,
      "Ġupon": 361,
      "##ry": 362,
      "##ore": 363,
      "Ġfun": 364,
      "##ind": 365,
      "##get": 366,
      "Ġtoy": 367,
      "ĠOne": 368,
      "##ill": 369,
      "##ame": 370,
      "Ġas": 371,
      "Ġat": 372,
      "##ra": 373,
      "Ġj": 374,
      "Ġdid": 375,
      "##gether": 376,
      "Ġre": 377,
      "##ur": 378,
      "Ġtogether": 379,
      "Ġse": 380,
      "##ack": 381,
      "Ġcat": 382,
      "Ġtre": 383,
      "##ly": 384,
      "##ood": 385,
      "##ic": 386,
      "##ted": 387,
      "Ġdog": 388,
      "Ġcould": 389,
      "Ġcan": 390,
      "Ġtheir": 391,
      "##ard": 392,
      "?\"": 393,
      "##ark": 394,
      "##ec": 395,
      "Ġgir": 396,
      "Ġplayed": 397,
      "Ġball": 398,
      "Ġhim": 399,
      "Ġgirl": 400,
      "##way": 401,
      "Ġro": 402,
      "##hed": 403,
      "Ġgo": 404,
      "##my": 405,
      "Ġare": 406,
      "'t": 407,
      "Ġle": 408,
      "Ġout": 409,
      "Ġfr": 410,
      "##ain": 411,
      "Ġthem": 412,
      "##um": 413,
      "##hen": 414,
      "##ax": 415,
      "Ġsad": 416,
      "Ġboy": 417,
      "##ul": 418,
      "Ġtree": 419,
      "##other": 420,
      "Ġhave": 421,
      "Ġman": 422,
      "Ġloved": 423,
      "Ġcl": 424,
      "Ġlooked": 425,
      "##oug": 426,
      "Ġfound": 427,
      "Ġsp": 428,
      "Ġstar": 429,
      "ĠSue": 430,
      "##one": 431,
      "Ġsc": 432,
      "##hing": 433,
      "Ġback": 434,
      "ĠMax": 435,
      "##own": 436,
      "##are": 437,
      "Ġlike": 438,
      "##ful": 439,
      "##side": 440,
      "Ġbec": 441,
      "One": 442,
      "Ġme": 443,
      "Ġpark": 444,
      "##ong": 445,
      "Ġcar": 446,
      "##ight": 447,
      "##op": 448,
      "Ġliked": 449,
      "##elt": 450,
      "Ġwould": 451,
      "Ġmake": 452,
      "Ġla": 453,
      "Ġfa": 454,
      "##round": 455,
      "Ġfelt": 456,
      "##ell": 457,
      "ĠW": 458,
      "Ġsee": 459,
      "ĠBut": 460,
      "ĠBen": 461,
      "ĠSam": 462,
      "##omet": 463,
      "Ġasked": 464,
      "Ġnew": 465,
      "##ag": 466,
      "Ġno": 467,
      "##ouse": 468,
      "##ice": 469,
      "Ġstarted": 470,
      "##ared": 471,
      "Ġcame": 472,
      "Ġother": 473,
      "Ġal": 474,
      "##ought": 475,
      "##iled": 476,
      "##ss": 477,
      "Ġag": 478,
      "Ġsomet": 479,
      "Ġgood": 480,
      "Ġsmall": 481,
      "Ġbr": 482,
      "Ġsay": 483,
      "##ried": 484,
      "Ġsmiled": 485,
      "##ade": 486,
      "##ings": 487,
      "##ob": 488,
      "##pot": 489,
      "Ġwor": 490,
      "Ġfind": 491,
      "##ia": 492,
      "Ġex": 493,
      "##ty": 494,
      "Ġaway": 495,
      "Ġput": 496,
      "Ġco": 497,
      "Ġmade": 498,
      "Ġwhat": 499,
      "Ġfrom": 500,
      "Ġsomething": 501,
      "Ġthought": 502,
      "##ened": 503,
      "Ġhome": 504,
      "Ġplaying": 505,
      "Ġevery": 506,
      "##ook": 507,
      "Ġwal": 508,
      "##uc": 509,
      "Ġmu": 510,
      "##ach": 511,
      "ĠJ": 512,
      "##arn": 513,
      "ĠSpot": 514,
      "Ġran": 515,
      "ĠF": 516,
      "##ile": 517,
      "##ie": 518,
      "##ave": 519,
      "Ġagain": 520,
      "Ġlaug": 521,
      "Ġsome": 522,
      "##now": 523,
      "Ġhouse": 524,
      "##dd": 525,
      "Ġdown": 526,
      "Ġfl": 527,
      "Ġtook": 528,
      "Ġscared": 529,
      "##king": 530,
      "##ny": 531,
      "ĠY": 532,
      "Ġpr": 533,
      "Ġtoys": 534,
      "Ġlearn": 535,
      "##ure": 536,
      "Ġbox": 537,
      "##if": 538,
      "Ġwill": 539,
      "ĠYou": 540,
      "##ret": 541,
      "##ick": 542,
      "##ab": 543,
      "##ep": 544,
      "Ġthings": 545,
      "Ġmy": 546,
      "Ġaround": 547,
      "Ġyour": 548,
      "Ġbl": 549,
      "##oud": 550,
      "Ġlived": 551,
      "##uck": 552,
      "##ish": 553,
      ",\"": 554,
      "Ġfe": 555,
      "Ġsun": 556,
      "Ġthen": 557,
      "##as": 558,
      "Ġsw": 559,
      "Ġwhen": 560,
      "Ġch": 561,
      "##us": 562,
      "##pped": 563,
      "ĠMia": 564,
      "Ġab": 565,
      "##ank": 566,
      "Ġget": 567,
      "##ucy": 568,
      "##ump": 569,
      "Ġlot": 570,
      "Th": 571,
      "##ist": 572,
      "##oth": 573,
      "Ġtried": 574,
      "##ap": 575,
      "Tim": 576,
      "Ġsays": 577,
      "Ġknow": 578,
      "Ġgot": 579,
      "Ġkne": 580,
      "##ited": 581,
      "Ġwho": 582,
      "##ust": 583,
      "Ġmany": 584,
      "##nder": 585,
      "Ġint": 586,
      "Ġabout": 587,
      "Ġpret": 588,
      "Ġany": 589,
      "Ġred": 590,
      "Ġdec": 591,
      "ĠD": 592,
      "##ive": 593,
      "Ġknew": 594,
      "##ace": 595,
      "Ġmore": 596,
      "##ous": 597,
      "##ise": 598,
      "Ġpic": 599,
      "Ġcare": 600,
      "##ally": 601,
      "##au": 602,
      "ĠLucy": 603,
      "Ġlearned": 604,
      "Ġhug": 605,
      "##qu": 606,
      "Ġwater": 607,
      "##fter": 608,
      "Ġpo": 609,
      "Ġbecame": 610,
      "Ġbest": 611,
      "Ġv": 612,
      "##ause": 613,
      "Ġgre": 614,
      "Ġop": 615,
      "##ways": 616,
      "##urp": 617,
      "Ġlaughed": 618,
      "Ġoutside": 619,
      "Ġexc": 620,
      "Ġlook": 621,
      "Ġalways": 622,
      "ĠBob": 623,
      "Ġshow": 624,
      "Ġdecid": 625,
      "Ġroom": 626,
      "Ġbecause": 627,
      "##ant": 628,
      "ĠSo": 629,
      "##fe": 630,
      "Ġho": 631,
      "Ġdecided": 632,
      "Ġeat": 633,
      "Ġinto": 634,
      "##ite": 635,
      "Ġjump": 636,
      "ĠAnd": 637,
      "Ġboth": 638,
      "Ġpe": 639,
      "##ers": 640,
      "ĠMom": 641,
      "They": 642,
      "Ġdad": 643,
      "Ġke": 644,
      "##udd": 645,
      "Ġone": 646,
      "Lily": 647,
      "Ġfast": 648,
      "Ġnice": 649,
      "ĠE": 650,
      "Ġthis": 651,
      "##nn": 652,
      "Ġexcited": 653,
      "Ġfeel": 654,
      "Ġrun": 655,
      "Ġlong": 656,
      "Yes": 657,
      "##our": 658,
      "Ġtold": 659,
      "Ġsk": 660,
      "Ġam": 661,
      "##urpr": 662,
      "Ġinside": 663,
      "##ull": 664,
      "Ġtr": 665,
      "Ġsurpr": 666,
      "Ġmo": 667,
      "Ġpretty": 668,
      "##iny": 669,
      "##ink": 670,
      "Ġsor": 671,
      "Wh": 672,
      "Ġtake": 673,
      "##og": 674,
      "Ġeach": 675,
      "Ġgave": 676,
      "Ġsl": 677,
      "Ġmuch": 678,
      "##lew": 679,
      "Ġrock": 680,
      "##nna": 681,
      "Ġgra": 682,
      "Ġstr": 683,
      "Ġhow": 684,
      "##imal": 685,
      "Ġanimal": 686,
      "##ara": 687,
      "##ged": 688,
      "Ġneed": 689,
      "Ġthan": 690,
      "##etter": 691,
      "But": 692,
      "Ġtow": 693,
      "##ven": 694,
      "Ġor": 695,
      "ĠC": 696,
      "Ġunder": 697,
      "Tom": 698,
      "Ġsorry": 699,
      "Ġold": 700,
      "##ge": 701,
      "##ised": 702,
      "##ro": 703,
      "##urt": 704,
      "Ġfish": 705,
      "Ġcle": 706,
      "Ġwalked": 707,
      "Ġclo": 708,
      "Ġbear": 709,
      "##ft": 710,
      "##ase": 711,
      "##ast": 712,
      "##and": 713,
      "Ġhand": 714,
      "##ess": 715,
      "##urn": 716,
      "Ġkind": 717,
      "ĠWe": 718,
      "ĠHis": 719,
      "Ġte": 720,
      "Ġhappened": 721,
      "Ġflow": 722,
      "##here": 723,
      "Ġfood": 724,
      "Ġlist": 725,
      "Ġjust": 726,
      "Ġanimals": 727,
      "Ġhig": 728,
      "Ġdidn": 729,
      "Ġnear": 730,
      "Ġide": 731,
      "Ġwat": 732,
      "Ġsky": 733,
      "Ġtry": 734,
      "##ine": 735,
      "##ched": 736,
      "Ġfi": 737,
      "##rom": 738,
      "##pl": 739,
      "##ving": 740,
      "ĠAmy": 741,
      "Ġus": 742,
      "Ġidea": 743,
      "Ġbetter": 744,
      "Ġbug": 745,
      "##gry": 746,
      "Ġits": 747,
      "Ġheard": 748,
      "Ġtw": 749,
      "##pec": 750,
      "Ġlet": 751,
      "##ate": 752,
      "##ff": 753,
      "##able": 754,
      "Ġshare": 755,
      "Ġcareful": 756,
      "Ġen": 757,
      "Thank": 758,
      "Ġfly": 759,
      "Ġif": 760,
      "Ġstor": 761,
      "##more": 762,
      "Ġanymore": 763,
      "Ġflew": 764,
      "##ial": 765,
      "ĠAnna": 766,
      "Mom": 767,
      "ĠTh": 768,
      "Ġlots": 769,
      "Ġspec": 770,
      "Ġspecial": 771,
      "##ion": 772,
      "Ġcom": 773,
      "Ġnever": 774,
      "Ġby": 775,
      "##lf": 776,
      "Ġdan": 777,
      "##ream": 778,
      "Ġwind": 779,
      "Ġbu": 780,
      "Ġfo": 781,
      "Ġdon": 782,
      "Ġclean": 783,
      "Ġtal": 784,
      "##ort": 785,
      "Ġgr": 786,
      "##rm": 787,
      "Ġlove": 788,
      "Ġend": 789,
      "##ople": 790,
      "ĠThen": 791,
      "##ber": 792,
      "Ġeven": 793,
      "Ġmag": 794,
      "Ġshiny": 795,
      "Ġhard": 796,
      "Ġfore": 797,
      "ĠSara": 798,
      "Ġcake": 799,
      "Ġover": 800,
      "##udden": 801,
      "##ak": 802,
      "Ġbook": 803,
      "Ġcol": 804,
      "Ġturn": 805,
      "Ġfam": 806,
      "Ġsafe": 807,
      "Ġbad": 808,
      "Ġafter": 809,
      "Ġpeople": 810,
      "##ady": 811,
      "Ġproud": 812,
      "##pected": 813,
      "Ġsurprised": 814,
      "ĠEvery": 815,
      "Ġhigh": 816,
      "##uddenly": 817,
      "Let": 818,
      "Ġhurt": 819,
      "Ġcu": 820,
      "##imb": 821,
      "Ġpicked": 822,
      "Ġground": 823,
      "Ġcome": 824,
      "##arden": 825,
      "Ġune": 826,
      "Ġgarden": 827,
      "Ġdoor": 828,
      "##xpected": 829,
      "Ġunexpected": 830,
      "Ġopened": 831,
      "Ġclimb": 832,
      "Ġloud": 833,
      "##bb": 834,
      "You": 835,
      "Ġche": 836,
      "Ġgl": 837,
      "'m": 838,
      "As": 839,
      "Ġim": 840,
      "##ild": 841,
      "Ġgive": 842,
      "##ail": 843,
      "Ġway": 844,
      "Ġcolor": 845,
      "Ġblue": 846,
      "Ġthanked": 847,
      "Ġstill": 848,
      "Ġever": 849,
      "ĠFrom": 850,
      "Ġhugged": 851,
      "Ġfar": 852,
      "##ip": 853,
      "Ġcall": 854,
      "ĠHer": 855,
      "Ġmagic": 856,
      "##age": 857,
      "Ġoff": 858,
      "##ummy": 859,
      "ĠK": 860,
      "##iz": 861,
      "##ough": 862,
      "##xt": 863,
      "Ġjumped": 864,
      "ĠWhen": 865,
      "Ġshould": 866,
      "Ġpar": 867,
      "Ġfamily": 868,
      "##ool": 869,
      "Ġkid": 870,
      "Ġsmile": 871,
      "##uff": 872,
      "##hes": 873,
      "Ġplace": 874,
      "##kay": 875,
      "ĠIn": 876,
      "Ġwalk": 877,
      "##ct": 878,
      "Ġgreat": 879,
      "Ġnow": 880,
      "##em": 881,
      "Ġstrong": 882,
      "##les": 883,
      "Ġqu": 884,
      "Ġstay": 885,
      "Ġunt": 886,
      "Ġsto": 887,
      "No": 888,
      "Ġforest": 889,
      "##aut": 890,
      "##itty": 891,
      "##ture": 892,
      "ĠP": 893,
      "##ane": 894,
      "Ġfrog": 895,
      "Ġbra": 896,
      "Ġbro": 897,
      "##oon": 898,
      "Ġuntil": 899,
      "Ġbeaut": 900,
      "Ġsqu": 901,
      "Ġstick": 902,
      "##dy": 903,
      "Ġboat": 904,
      "Ġnext": 905,
      "##lease": 906,
      "##ning": 907,
      "Ġhappily": 908,
      "Ġlisten": 909,
      "Ġkids": 910,
      "##aking": 911,
      "Ġtra": 912,
      "##ies": 913,
      "ĠN": 914,
      "Ġhelped": 915,
      "##iful": 916,
      "Ġapp": 917,
      "Ġbeautiful": 918,
      "Ġshowed": 919,
      "Ġdra": 920,
      "Ġimp": 921,
      "##unny": 922,
      "Ġstory": 923,
      "Ġclos": 924,
      "##oy": 925,
      "Ġtown": 926,
      "Ġwhile": 927,
      "##rel": 928,
      "##be": 929,
      "Ġrain": 930,
      "Ġpicture": 931,
      "##ress": 932,
      "##pt": 933,
      "Ġun": 934,
      "Ġbeing": 935,
      "Ġeveryone": 936,
      "Ġrem": 937,
      "##ary": 938,
      "Ġmor": 939,
      "Ġhat": 940,
      "##ree": 941,
      "##th": 942,
      "Ġmet": 943,
      "Ġcalled": 944,
      "Ġstopped": 945,
      "Ġgame": 946,
      "It": 947,
      "Ġad": 948,
      "Can": 949,
      "He": 950,
      "##uffy": 951,
      "Ġangry": 952,
      "##ger": 953,
      "Ġopen": 954,
      "Ġtruck": 955,
      "Ġsoft": 956,
      "Ġyummy": 957,
      "Ġkeep": 958,
      "Ġwo": 959,
      "Ġlost": 960,
      "Ġcry": 961,
      "Ġbed": 962,
      "When": 963,
      "ĠSally": 964,
      "ĠLet": 965,
      "Ġwarm": 966,
      "Ġate": 967,
      "Ġmouse": 968,
      "ĠKitty": 969,
      "Ġbrave": 970,
      "ĠWh": 971,
      "##vent": 972,
      "##ished": 973,
      "##by": 974,
      "Ġwatch": 975,
      "Ġde": 976,
      "Ġdoll": 977,
      "##so": 978,
      "##fore": 979,
      "Ġleave": 980,
      "Ġfell": 981,
      "Ġcouldn": 982,
      "Ġalso": 983,
      "Ġgreen": 984,
      "##dded": 985,
      "Ġsn": 986,
      "Ġface": 987,
      "Ġflowers": 988,
      "Ġtwo": 989,
      "ĠR": 990,
      "##iss": 991,
      "##gan": 992,
      "##bit": 993,
      "##ble": 994,
      "Ġnoise": 995,
      "##abbit": 996,
      "##irst": 997,
      "What": 998,
      "##owl": 999
    },
    "merges": [
      "Ġ ##t",
      "##h ##e",
      "Ġ ##a",
      "Ġ ##s",
      "Ġ ##w",
      "##n ##d",
      "Ġt ##he",
      "##e ##d",
      "Ġ ##b",
      "Ġt ##o",
      "Ġa ##nd",
      "Ġ ##h",
      "Ġ ##f",
      "Ġ ##T",
      "##i ##n",
      "Ġw ##a",
      "##r ##e",
      "##i ##t",
      "##o ##u",
      "Ġ ##l",
      "Ġ ##d",
      "Ġ ##c",
      "Ġ ##p",
      "##a ##y",
      "Ġ ##m",
      "##e ##r",
      "Ġwa ##s",
      "ĠT ##he",
      "##o ##m",
      "Ġ ##he",
      "##i ##s",
      "Ġ ##n",
      "##a ##r",
      "##i ##m",
      "##o ##n",
      "Ġs ##a",
      "##i ##d",
      "##l ##l",
      "Ġh ##a",
      "Ġ ##g",
      "##a ##t",
      "Ġ ##S",
      "##in ##g",
      "##o ##t",
      "##e ##n",
      "##a ##n",
      "##l ##e",
      "##o ##r",
      "##i ##r",
      "##a ##m",
      "##e ##t",
      "Ġ ##H",
      "Ġ ##it",
      "Ġt ##h",
      "##i ##g",
      "ĠThe ##y",
      "Ġ ##in",
      "##i ##l",
      "Ġ ##\"",
      "Ġp ##l",
      "ĠH ##e",
      "##o ##w",
      "##v ##er",
      "##r ##i",
      "##u ##t",
      "Ġb ##e",
      "Ġ ##u",
      "Ġpl ##ay",
      "Ġsa ##id",
      "##it ##h",
      "Ġd ##ay",
      "Ġw ##ith",
      "##p ##p",
      "Ġ ##o",
      "Ġ ##y",
      "##o ##o",
      "##k ##ed",
      "Ġ ##r",
      "Ġhe ##r",
      "##c ##e",
      "Ġ ##I",
      "ĠS ##he",
      "ĠT ##im",
      "##l ##d",
      "Ġh ##is",
      "Ġs ##t",
      "##k ##e",
      "Ġ ##e",
      "Ġb ##ig",
      "##n ##t",
      "##c ##k",
      "##ver ##y",
      "Ġy ##ou",
      "##s ##t",
      "##n ##e",
      "##v ##e",
      "Ġ ##O",
      "##e ##nd",
      "Ġ ##on",
      "Ġha ##pp",
      "##u ##n",
      "Ġ ##L",
      "##ri ##end",
      "Ġf ##riend",
      "##a ##ll",
      "##il ##y",
      "Ġthe ##y",
      "Ġw ##e",
      "Ġha ##d",
      "Ġn ##ot",
      "Ġl ##i",
      "Ġu ##p",
      "##he ##r",
      "Ġwa ##nt",
      "Ġo ##f",
      "##a ##d",
      "##it ##t",
      "Ġ ##B",
      "##s ##e",
      "Ġd ##o",
      "Ġhapp ##y",
      "Ġ ##M",
      "Ġ ##very",
      "##en ##t",
      "' ##s",
      "Ġsa ##w",
      "Ġth ##at",
      "##e ##s",
      "##ou ##ld",
      "Ġm ##om",
      "Ġf ##or",
      "Ġs ##h",
      "##itt ##le",
      "Ġl ##ittle",
      "Ġs ##o",
      "Ġs ##he",
      ". ##\"",
      "##im ##e",
      "##c ##h",
      "Ġn ##am",
      "Ġn ##e",
      "Ġt ##ime",
      "Ġ ##k",
      "##ou ##nd",
      "Ġthe ##re",
      "ĠL ##ily",
      "Ġnam ##ed",
      "Ġb ##o",
      "Ġs ##m",
      "Ġwe ##re",
      "ĠT ##om",
      "! ##\"",
      "Ġwant ##ed",
      "Ġb ##ut",
      "##ou ##t",
      "Ġfriend ##s",
      "##v ##ed",
      "T ##he",
      "##h ##t",
      "##ir ##d",
      "Ġb ##ird",
      "##e ##l",
      "##a ##l",
      "Ġa ##n",
      "##a ##ke",
      "Ġto ##o",
      "ĠI ##t",
      "##om ##e",
      "##u ##g",
      "##n ##ce",
      "##id ##e",
      "Ġw ##ent",
      "Ġhe ##l",
      "Ġw ##h",
      "ĠO ##nce",
      "Ġ ##is",
      "Ġa ##ll",
      "Ġhel ##p",
      "##u ##e",
      "Ġ ##A",
      "Ġl ##o",
      "Ġl ##oo",
      "##t ##er",
      "Ġup ##on",
      "##r ##y",
      "##o ##re",
      "Ġf ##un",
      "##i ##nd",
      "##g ##et",
      "Ġto ##y",
      "ĠO ##ne",
      "##i ##ll",
      "##am ##e",
      "Ġa ##s",
      "Ġa ##t",
      "##r ##a",
      "Ġ ##j",
      "Ġd ##id",
      "##get ##her",
      "Ġ ##re",
      "##u ##r",
      "Ġto ##gether",
      "Ġs ##e",
      "##a ##ck",
      "Ġc ##at",
      "Ġt ##re",
      "##l ##y",
      "##oo ##d",
      "##i ##c",
      "##t ##ed",
      "Ġdo ##g",
      "Ġc ##ould",
      "Ġc ##an",
      "Ġthe ##ir",
      "##ar ##d",
      "? ##\"",
      "##ar ##k",
      "##e ##c",
      "Ġg ##ir",
      "Ġplay ##ed",
      "Ġb ##all",
      "Ġh ##im",
      "Ġgir ##l",
      "##w ##ay",
      "Ġr ##o",
      "##he ##d",
      "Ġg ##o",
      "##m ##y",
      "Ġa ##re",
      "' ##t",
      "Ġl ##e",
      "Ġ ##out",
      "Ġf ##r",
      "##a ##in",
      "Ġthe ##m",
      "##u ##m",
      "##he ##n",
      "##a ##x",
      "Ġsa ##d",
      "Ġbo ##y",
      "##u ##l",
      "Ġtre ##e",
      "##ot ##her",
      "Ġha ##ve",
      "Ġm ##an",
      "Ġlo ##ved",
      "Ġc ##l",
      "Ġloo ##ked",
      "##ou ##g",
      "Ġf ##ound",
      "Ġs ##p",
      "Ġst ##ar",
      "ĠS ##ue",
      "##on ##e",
      "Ġs ##c",
      "##h ##ing",
      "Ġb ##ack",
      "ĠM ##ax",
      "##ow ##n",
      "##a ##re",
      "Ġli ##ke",
      "##f ##ul",
      "##s ##ide",
      "Ġbe ##c",
      "O ##ne",
      "Ġm ##e",
      "Ġp ##ark",
      "##on ##g",
      "Ġc ##ar",
      "##ig ##ht",
      "##o ##p",
      "Ġli ##ked",
      "##el ##t",
      "Ġw ##ould",
      "Ġm ##ake",
      "Ġl ##a",
      "Ġf ##a",
      "##r ##ound",
      "Ġf ##elt",
      "##e ##ll",
      "Ġ ##W",
      "Ġse ##e",
      "ĠB ##ut",
      "ĠB ##en",
      "ĠS ##am",
      "##om ##et",
      "Ġas ##ked",
      "Ġne ##w",
      "##a ##g",
      "Ġn ##o",
      "##ou ##se",
      "##i ##ce",
      "Ġstar ##ted",
      "##ar ##ed",
      "Ġc ##ame",
      "Ġ ##other",
      "Ġa ##l",
      "##oug ##ht",
      "##il ##ed",
      "##s ##s",
      "Ġa ##g",
      "Ġs ##omet",
      "Ġg ##ood",
      "Ġsm ##all",
      "Ġb ##r",
      "Ġs ##ay",
      "##ri ##ed",
      "Ġsm ##iled",
      "##ad ##e",
      "##ing ##s",
      "##o ##b",
      "##p ##ot",
      "Ġw ##or",
      "Ġf ##ind",
      "##i ##a",
      "Ġe ##x",
      "##t ##y",
      "Ġa ##way",
      "Ġp ##ut",
      "Ġc ##o",
      "Ġm ##ade",
      "Ġwh ##at",
      "Ġfr ##om",
      "Ġsomet ##hing",
      "Ġth ##ought",
      "##en ##ed",
      "Ġh ##ome",
      "Ġplay ##ing",
      "Ġe ##very",
      "##oo ##k",
      "Ġwa ##l",
      "##u ##c",
      "Ġm ##u",
      "##a ##ch",
      "Ġ ##J",
      "##ar ##n",
      "ĠS ##pot",
      "Ġr ##an",
      "Ġ ##F",
      "##i ##le",
      "##i ##e",
      "##a ##ve",
      "Ġag ##ain",
      "Ġla ##ug",
      "Ġs ##ome",
      "##n ##ow",
      "Ġh ##ouse",
      "##d ##d",
      "Ġd ##own",
      "Ġf ##l",
      "Ġtoo ##k",
      "Ġsc ##ared",
      "##k ##ing",
      "##n ##y",
      "Ġ ##Y",
      "Ġp ##r",
      "Ġtoy ##s",
      "Ġle ##arn",
      "##u ##re",
      "Ġbo ##x",
      "##i ##f",
      "Ġw ##ill",
      "ĠY ##ou",
      "##re ##t",
      "##i ##ck",
      "##a ##b",
      "##e ##p",
      "Ġth ##ings",
      "Ġm ##y",
      "Ġa ##round",
      "Ġyou ##r",
      "Ġb ##l",
      "##ou ##d",
      "Ġli ##ved",
      "##u ##ck",
      "##is ##h",
      ", ##\"",
      "Ġf ##e",
      "Ġs ##un",
      "Ġthe ##n",
      "##a ##s",
      "Ġs ##w",
      "Ġw ##hen",
      "Ġc ##h",
      "##u ##s",
      "##pp ##ed",
      "ĠM ##ia",
      "Ġa ##b",
      "##an ##k",
      "Ġg ##et",
      "##uc ##y",
      "##um ##p",
      "Ġl ##ot",
      "T ##h",
      "##is ##t",
      "##ot ##h",
      "Ġt ##ried",
      "##a ##p",
      "T ##im",
      "Ġsay ##s",
      "Ġk ##now",
      "Ġg ##ot",
      "Ġk ##ne",
      "##it ##ed",
      "Ġwh ##o",
      "##u ##st",
      "Ġman ##y",
      "##nd ##er",
      "Ġin ##t",
      "Ġab ##out",
      "Ġp ##ret",
      "Ġan ##y",
      "Ġr ##ed",
      "Ġd ##ec",
      "Ġ ##D",
      "##i ##ve",
      "Ġkne ##w",
      "##a ##ce",
      "Ġm ##ore",
      "##ou ##s",
      "##is ##e",
      "Ġp ##ic",
      "Ġc ##are",
      "##all ##y",
      "##a ##u",
      "ĠL ##ucy",
      "Ġlearn ##ed",
      "Ġh ##ug",
      "##q ##u",
      "Ġwa ##ter",
      "##f ##ter",
      "Ġp ##o",
      "Ġbec ##ame",
      "Ġbe ##st",
      "Ġ ##v",
      "##au ##se",
      "Ġg ##re",
      "Ġo ##p",
      "##way ##s",
      "##ur ##p",
      "Ġlaug ##hed",
      "Ġout ##side",
      "Ġex ##c",
      "Ġloo ##k",
      "Ġal ##ways",
      "ĠB ##ob",
      "Ġsh ##ow",
      "Ġdec ##id",
      "Ġro ##om",
      "Ġbec ##ause",
      "##an ##t",
      "ĠS ##o",
      "##f ##e",
      "Ġh ##o",
      "Ġdecid ##ed",
      "Ġe ##at",
      "Ġint ##o",
      "##it ##e",
      "Ġj ##ump",
      "ĠA ##nd",
      "Ġb ##oth",
      "Ġp ##e",
      "##er ##s",
      "ĠM ##om",
      "The ##y",
      "Ġd ##ad",
      "Ġ ##ke",
      "##u ##dd",
      "Ġon ##e",
      "L ##ily",
      "Ġfa ##st",
      "Ġn ##ice",
      "Ġ ##E",
      "Ġth ##is",
      "##n ##n",
      "Ġexc ##ited",
      "Ġfe ##el",
      "Ġr ##un",
      "Ġl ##ong",
      "Y ##es",
      "##ou ##r",
      "Ġto ##ld",
      "Ġs ##k",
      "Ġa ##m",
      "##urp ##r",
      "Ġin ##side",
      "##u ##ll",
      "Ġt ##r",
      "Ġs ##urpr",
      "Ġm ##o",
      "Ġpret ##ty",
      "##in ##y",
      "##in ##k",
      "Ġs ##or",
      "W ##h",
      "Ġt ##ake",
      "##o ##g",
      "Ġe ##ach",
      "Ġg ##ave",
      "Ġs ##l",
      "Ġmu ##ch",
      "##le ##w",
      "Ġro ##ck",
      "##nn ##a",
      "Ġg ##ra",
      "Ġst ##r",
      "Ġh ##ow",
      "##im ##al",
      "Ġan ##imal",
      "##ar ##a",
      "##g ##ed",
      "Ġne ##ed",
      "Ġth ##an",
      "##et ##ter",
      "B ##ut",
      "Ġto ##w",
      "##v ##en",
      "Ġ ##or",
      "Ġ ##C",
      "Ġu ##nder",
      "T ##om",
      "Ġsor ##ry",
      "Ġo ##ld",
      "##g ##e",
      "##is ##ed",
      "##r ##o",
      "##ur ##t",
      "Ġf ##ish",
      "Ġc ##le",
      "Ġwal ##ked",
      "Ġcl ##o",
      "Ġbe ##ar",
      "##f ##t",
      "##a ##se",
      "##a ##st",
      "##a ##nd",
      "Ġha ##nd",
      "##es ##s",
      "##ur ##n",
      "Ġk ##ind",
      "ĠW ##e",
      "ĠH ##is",
      "Ġt ##e",
      "Ġhapp ##ened",
      "Ġfl ##ow",
      "##he ##re",
      "Ġf ##ood",
      "Ġl ##ist",
      "Ġj ##ust",
      "Ġanimal ##s",
      "Ġh ##ig",
      "Ġdid ##n",
      "Ġne ##ar",
      "Ġ ##ide",
      "Ġwa ##t",
      "Ġsk ##y",
      "Ġt ##ry",
      "##in ##e",
      "##c ##hed",
      "Ġf ##i",
      "##r ##om",
      "##p ##l",
      "##v ##ing",
      "ĠA ##my",
      "Ġu ##s",
      "Ġide ##a",
      "Ġb ##etter",
      "Ġb ##ug",
      "##g ##ry",
      "Ġit ##s",
      "Ġhe ##ard",
      "Ġt ##w",
      "##p ##ec",
      "Ġl ##et",
      "##at ##e",
      "##f ##f",
      "##ab ##le",
      "Ġsh ##are",
      "Ġcare ##ful",
      "Ġ ##en",
      "Th ##ank",
      "Ġf ##ly",
      "Ġ ##if",
      "Ġst ##or",
      "##m ##ore",
      "Ġany ##more",
      "Ġf ##lew",
      "##i ##al",
      "ĠA ##nna",
      "M ##om",
      "ĠT ##h",
      "Ġlot ##s",
      "Ġsp ##ec",
      "Ġspec ##ial",
      "##i ##on",
      "Ġc ##om",
      "Ġne ##ver",
      "Ġb ##y",
      "##l ##f",
      "Ġd ##an",
      "##re ##am",
      "Ġw ##ind",
      "Ġb ##u",
      "Ġf ##o",
      "Ġd ##on",
      "Ġcle ##an",
      "Ġt ##al",
      "##or ##t",
      "Ġg ##r",
      "##r ##m",
      "Ġlo ##ve",
      "Ġe ##nd",
      "##op ##le",
      "ĠThe ##n",
      "##b ##er",
      "Ġe ##ven",
      "Ġm ##ag",
      "Ġsh ##iny",
      "Ġh ##ard",
      "Ġf ##ore",
      "ĠS ##ara",
      "Ġc ##ake",
      "Ġo ##ver",
      "##udd ##en",
      "##a ##k",
      "Ġb ##ook",
      "Ġco ##l",
      "Ġt ##urn",
      "Ġf ##am",
      "Ġsa ##fe",
      "Ġb ##ad",
      "Ġa ##fter",
      "Ġpe ##ople",
      "##ad ##y",
      "Ġpr ##oud",
      "##pec ##ted",
      "Ġsurpr ##ised",
      "ĠE ##very",
      "Ġhig ##h",
      "##udden ##ly",
      "L ##et",
      "Ġh ##urt",
      "Ġc ##u",
      "##im ##b",
      "Ġpic ##ked",
      "Ġg ##round",
      "Ġc ##ome",
      "##ard ##en",
      "Ġu ##ne",
      "Ġg ##arden",
      "Ġdo ##or",
      "##x ##pected",
      "Ġune ##xpected",
      "Ġop ##ened",
      "Ġcl ##imb",
      "Ġl ##oud",
      "##b ##b",
      "Y ##ou",
      "Ġc ##he",
      "Ġg ##l",
      "' ##m",
      "A ##s",
      "Ġ ##im",
      "##il ##d",
      "Ġg ##ive",
      "##a ##il",
      "Ġwa ##y",
      "Ġcol ##or",
      "Ġbl ##ue",
      "Ġthan ##ked",
      "Ġst ##ill",
      "Ġe ##ver",
      "ĠF ##rom",
      "Ġhug ##ged",
      "Ġf ##ar",
      "##i ##p",
      "Ġc ##all",
      "ĠH ##er",
      "Ġmag ##ic",
      "##ag ##e",
      "Ġof ##f",
      "##um ##my",
      "Ġ ##K",
      "##i ##z",
      "##oug ##h",
      "##x ##t",
      "Ġjump ##ed",
      "ĠW ##hen",
      "Ġsh ##ould",
      "Ġp ##ar",
      "Ġfam ##ily",
      "##oo ##l",
      "Ġk ##id",
      "Ġsm ##ile",
      "##u ##ff",
      "##he ##s",
      "Ġpl ##ace",
      "##k ##ay",
      "ĠI ##n",
      "Ġwal ##k",
      "##c ##t",
      "Ġgre ##at",
      "Ġn ##ow",
      "##e ##m",
      "Ġstr ##ong",
      "##le ##s",
      "Ġ ##qu",
      "Ġst ##ay",
      "Ġu ##nt",
      "Ġst ##o",
      "N ##o",
      "Ġfore ##st",
      "##a ##ut",
      "##itt ##y",
      "##t ##ure",
      "Ġ ##P",
      "##an ##e",
      "Ġfr ##og",
      "Ġb ##ra",
      "Ġbr ##o",
      "##o ##on",
      "Ġunt ##il",
      "Ġbe ##aut",
      "Ġs ##qu",
      "Ġst ##ick",
      "##d ##y",
      "Ġbo ##at",
      "Ġne ##xt",
      "##le ##ase",
      "##n ##ing",
      "Ġhapp ##ily",
      "Ġlist ##en",
      "Ġkid ##s",
      "##a ##king",
      "Ġt ##ra",
      "##i ##es",
      "Ġ ##N",
      "Ġhelp ##ed",
      "##i ##ful",
      "Ġa ##pp",
      "Ġbeaut ##iful",
      "Ġshow ##ed",
      "Ġd ##ra",
      "Ġim ##p",
      "##un ##ny",
      "Ġstor ##y",
      "Ġclo ##s",
      "##o ##y",
      "Ġtow ##n",
      "Ġwh ##ile",
      "##re ##l",
      "##b ##e",
      "Ġr ##ain",
      "Ġpic ##ture",
      "##re ##ss",
      "##p ##t",
      "Ġu ##n",
      "Ġbe ##ing",
      "Ġevery ##one",
      "Ġre ##m",
      "##ar ##y",
      "Ġm ##or",
      "Ġha ##t",
      "##re ##e",
      "##t ##h",
      "Ġm ##et",
      "Ġcall ##ed",
      "Ġsto ##pped",
      "Ġg ##ame",
      "I ##t",
      "Ġa ##d",
      "C ##an",
      "H ##e",
      "##uff ##y",
      "Ġan ##gry",
      "##g ##er",
      "Ġop ##en",
      "Ġtr ##uck",
      "Ġso ##ft",
      "Ġy ##ummy",
      "Ġke ##ep",
      "Ġw ##o",
      "Ġlo ##st",
      "Ġc ##ry",
      "Ġb ##ed",
      "W ##hen",
      "ĠS ##ally",
      "ĠL ##et",
      "Ġwa ##rm",
      "Ġat ##e",
      "Ġm ##ouse",
      "ĠK ##itty",
      "Ġbra ##ve",
      "ĠW ##h",
      "##v ##ent",
      "##is ##hed",
      "##b ##y",
      "Ġwat ##ch",
      "Ġd ##e",
      "Ġdo ##ll",
      "##s ##o",
      "##f ##ore",
      "Ġle ##ave",
      "Ġf ##ell",
      "Ġcould ##n",
      "Ġal ##so",
      "Ġgre ##en",
      "##dd ##ed",
      "Ġs ##n",
      "Ġfa ##ce",
      "Ġflow ##ers",
      "Ġtw ##o",
      "Ġ ##R",
      "##is ##s",
      "##g ##an",
      "##b ##it",
      "##b ##le",
      "Ġno ##ise",
      "##ab ##bit",
      "##ir ##st",
      "Wh ##at",
      "##ow ##l"
    ]
  }
}